{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġe":256,"Ġp":257,"Ġd":258,"Ġs":259,"er":260,"Ġa":261,"la":262,"Ġc":263,"Ã³":264,"ra":265,"ue":266,"Ġm":267,"os":268,"ta":269,"El":270,"Â¡":271,"Ġn":272,"ÃŃ":273,"un":274,"en":275,"Ã±":276,"on":277,"ar":278,"Ã¡":279,"ÃŃa":280,"Ġun":281,"Ġdi":282,"Ġt":283,"ĠEl":284,"Ġ\"":285,"Ġes":286,"ba":287,"jo":288,"Ġl":289,"ĠL":290,"Ġla":291,"ĠÂ¡":292,"Ġg":293,"Ġel":294,"Ġni":295,"ĠniÃ±":296,"ro":297,"el":298,"es":299,"do":300,"ĠĊ":301,"Ġdijo":302,"am":303,"iÃ³":304,"que":305,"Ġy":306,"as":307,"Ġf":308,"taba":309,"Ġj":310,"Ġse":311,"to":312,"Ġv":313,"ug":314,"!\"":315,"Ġmu":316,"il":317,"Ġestaba":318,"ĠniÃ±o":319,"an":320,"om":321,"Ġjug":322,"Ġen":323,"or":324,"Ġsu":325,"te":326,"Ġper":327,"Ġh":328,"Ġ\"Â¡":329,"Ġde":330,"Ġcon":331,"amÃ¡":332,"Ġb":333,"ĠS":334,"re":335,"ran":336,"Ġperro":337,"ily":338,"ri":339,"uer":340,"ch":341,"ot":342,"al":343,"Ġal":344,"Un":345,"ol":346,"de":347,"Ġmuy":348,"Ġq":349,"ĠmamÃ¡":350,"Ġque":351,"Ġno":352,"us":353,"oso":354,"Ġjugar":355,"Ġga":356,"Ġuna":357,"ĠLily":358,"ti":359,"Ġgran":360,"Ġpe":361,"ĠÃ":362,"īl":363,"da":364,"eli":365,"io":366,"Ġera":367,"Ġten":368,"Ġoso":369,"Ġpel":370,"ĠLa":371,"ero":372,"in":373,"pot":374,"ĠÃīl":375,"tÃ³":376,"queÃ±":377,"ĠpequeÃ±":378,"Ġfeli":379,"Ġpa":380,"Ġle":381,"ĠE":382,"uerÃŃa":383,"ma":384,"go":385,"ĠM":386,"riÃ³":387,"ĠtenÃŃa":388,"ota":389,"Ġcom":390,"ĠniÃ±a":391,"Ã©":392,"Ġgrande":393,"ĠquerÃŃa":394,"\".":395,"Ġpelota":396,"ui":397,"Ġgato":398,"Ġfeliz":399,"No":400,"mi":401,"jar":402,"ĠSpot":403,"ris":404,"ab":405,"Ġvio":406,"Ġmuch":407,"ĠElla":408,"Ġro":409,"ĠpequeÃ±o":410,"ĠpÃ¡":411,"ĠpÃ¡jar":412,"Ġtris":413,"oc":414,"Ġfue":415,"Ġtriste":416,"ĠpÃ¡jaro":417,"ci":418,"ĠT":419,"ĠdÃŃa":420,"lo":421,"ien":422,"\",":423,"Ġmi":424,"od":425,"ja":426,"ens":427,"Ġlla":428,"Es":429,"Ġami":430,"Ġson":431,"Ġcam":432,"Ġllama":433,"Ġcas":434,"mp":435,"Ġlos":436,"Ġcor":437,"!\",":438,"Pero":439,"eo":440,"le":441,"ola":442,"abÃŃa":443,"La":444,"Ġca":445,"Ġdiv":446,"ĠB":447,"ces":448,"Ġcasa":449,"rÃ³":450,"Ġre":451,"ĠEra":452,"Ġha":453,"Ã¡s":454,"tiÃ³":455,"Ġve":456,"ax":457,"uan":458,"Ġmucho":459,"Ġta":460,"Ġlas":461,"Ġab":462,"Era":463,"Ġdiver":464,"ca":465,"Ġdiverti":466,"Â¿":467,"uso":468,"na":469,"Una":470,"Ġest":471,"ĠA":472,"it":473,"iÃ³n":474,"ĠTom":475,"ren":476,"uÃ©":477,"diÃ³":478,"eron":479,"!\".":480,"ĠLeo":481,"ĠBen":482,"ila":483,"Ġlo":484,"uev":485,"co":486,"Ġsin":487,"Ġr":488,"tens":489,"Ġpuso":490,"tes":491,"ittens":492,"Ġpre":493,"Ġpara":494,"Ġi":495,"Ġba":496,"Ġpas":497,"Lily":498,"ĠJ":499,"mos":500,"ĠMax":501,"illa":502,"Ġllamado":503,"ĠsintiÃ³":504,"Ġpod":505,"Ġsal":506,"Ã³n":507,"tos":508,"Ġpar":509,"des":510,"uen":511,"ĠPero":512,"Ġpap":513,"Ġsol":514,"Ġqui":515,"Ġgus":516,"gu":517,"yu":518,"Ġdel":519,"Ġfuer":520,"Ġdivertido":521,"ando":522,"ĠpodÃŃa":523,"ora":524,"ente":525,"Ġgati":526,"ĠcorriÃ³":527,"Ġamig":528,"Ġesc":529,"Ġme":530,"De":531,"bre":532,"tas":533,"Ġayu":534,".\"":535,"ĠSu":536,"ce":537,"Ġjugue":538,"ĠsonriÃ³":539,"ul":540,"so":541,"ĠÃ¡":542,"Ġnuev":543,"ĠĠĊ":544,"ĠMittens":545,"Ġra":546,"Ġgatito":547,"âĢ":548,"ĠestÃ¡":549,"Ġamigo":550,"dar":551,"ie":552,"Ġsus":553,"ĠEs":554,"rb":555,"Ġpor":556,"res":557,"pren":558,"Ġenc":559,"Ġcan":560,"Ġpue":561,"ĠpapÃ¡":562,"zo":563,"Ġparque":564,"Ġte":565,"rbol":566,"ĠÃ¡rbol":567,"bi":568,"ĠJuan":569,"esp":570,"Ġcomer":571,"tar":572,"Hola":573,"ĠmÃ¡s":574,"Ġvez":575,"Ġver":576,"Ġamigos":577,"Ġrojo":578,"che":579,"tra":580,"gun":581,"is":582,"Ġpens":583,"MamÃ¡":584,"lor":585,"jos":586,"ĠAna":587,"Ġpero":588,"ten":589,"Ġot":590,"ĠcamiÃ³n":591,"Ġdio":592,"Ġapren":593,"uego":594,"Ġjugando":595,"Ġbuen":596,"ido":597,"Ġcar":598,"Ġtien":599,"ĠpensÃ³":600,"Ġtom":601,"Ãº":602,"Ġlle":603,"SÃŃ":604,"ĠjugÃ³":605,"cer":606,"Ġnuevo":607,"Ġroja":608,"Ã±o":609,"Ġhi":610,"ĠLila":611,"ĠMamÃ¡":612,"ito":613,"tel":614,"Ġpastel":615,"?\"":616,"Ġas":617,"Ġllamada":618,"ado":619,"ru":620,"ĠriÃ³":621,"amos":622,"Ã©n":623,"Mi":624,"Ġser":625,"Ġto":626,"los":627,"Ġsen":628,"cÃ³":629,"Ġtam":630,"aba":631,"Ġman":632,"par":633,"Ġpregun":634,"Ġeran":635,"ĠaprendiÃ³":636,"Ġrep":637,"Ġcol":638,"Spot":639,"Qui":640,"Ġama":641,"odos":642,"oco":643,"ĠpequeÃ±a":644,"Ġrepente":645,"ros":646,"ĠhabÃŃa":647,"ĠSam":648,"Ġaz":649,"vi":650,"ĠsabÃŃa":651,"ĠLos":652,"Ġli":653,"biÃ©n":654,"Ġhue":655,"ĠNo":656,"hora":657,"dÃ³":658,"ĠpreguntÃ³":659,"uch":660,"Ġsue":661,"Ġma":662,"Ġayudar":663,"Ġcaja":664,"Ġmal":665,"Ġjugaron":666,"ĠtambiÃ©n":667,"Ġbr":668,"Ġazul":669,"Ġjun":670,"Ġdice":671,"Ġso":672,"Ġco":673,"ita":674,"ÃŃn":675,"ve":676,"Ġar":677,"Ġcos":678,"Ġgri":679,"ĠP":680,"Ġbrilla":681,"Ġcama":682,"Ġencon":683,"Ġo":684,"Ġagu":685,"Ġmo":686,"ĠC":687,"Ġmon":688,"Ġmejo":689,"up":690,"ron":691,"Ġesp":692,"ombre":693,"Ġbus":694,"raci":695,"Ġhueso":696,"Ġmuchos":697,"ĠSe":698,"ĠtomÃ³":699,"edo":700,"Ġbon":701,"Ġconten":702,"ĠÂ¿":703,"ĠEstaba":704,"Ġcer":705,"Ġjar":706,"Ġvol":707,"enÃŃa":708,"\"Â¡":709,"Ġmiedo":710,"dos":711,"Ġhombre":712,"Ġestaban":713,"Ġmejor":714,"Ġtu":715,"Ġjard":716,"racias":717,"ĠjardÃŃn":718,"Ġfueron":719,"Te":720,"iemp":721,"Ġ\"Â¿":722,"car":723,"ĠV":724,"las":725,"jas":726,"zÃ³":727,"Ġjuguete":728,"ĠgritÃ³":729,"QuÃ©":730,"ir":731,"Ġasus":732,"ida":733,"ormi":734,"ton":735,"Ġjuntos":736,"za":737,"Mira":738,"Ġsi":739,"Gracias":740,"Quiero":741,"Ġir":742,"trÃ³":743,"Ġmar":744,"Pue":745,"Ġfelices":746,"Ġtoc":747,"ĠUn":748,"Ġhacer":749,"ĠH":750,"ĠcomiÃ³":751,"Ġsolo":752,"ocup":753,"se":754,"Ġbien":755,"Ġcarro":756,"Ġam":757,"âĢĿ":758,"era":759,"âĢľ":760,"Ġabra":761,"ga":762,"tir":763,"Ġhaci":764,"Ġna":765,"Ġjuguetes":766,"nte":767,"Los":768,"Ãīl":769,"eb":770,"demos":771,"Ġcosas":772,"uÃ©s":773,"odemos":774,"espuÃ©s":775,"pa":776,"Ġpelu":777,"tonces":778,"Ġpi":779,"ĠniÃ±os":780,"Ġpreocup":781,"erm":782,"Ġalgo":783,"Ġflor":784,"jÃ³":785,"Ġgustaba":786,"Ġdormi":787,"ĠEn":788,"Ġtan":789,"tÃ³n":790,"ĠÃ©":791,"Ġhizo":792,"Ġcal":793,"illo":794,"Vamos":795,"ĠÃ©l":796,"ur":797,"Ġti":798,"Ġbueno":799,"Ġpla":800,"Ġescuch":801,"Ġcompar":802,"ana":803,"Ġch":804,"ciÃ³n":805,"Ġpreocupes":806,"Ġquiero":807,"Ġgal":808,"Ġtodos":809,"vo":810,"ieron":811,"ina":812,"Ġhacia":813,"una":814,"endo":815,"Fue":816,"Ã¡p":817,"das":818,"Ġgrandes":819,"Ġalto":820,"Tom":821,",\"":822,"Ġfuerte":823,"Ġan":824,"Ġbeb":825,"Su":826,"Leo":827,"Ġagua":828,"Le":829,"Ġamaba":830,"Yo":831,"Ġquier":832,"Ġmov":833,"ĠLuego":834,"yÃ³":835,"osa":836,"ĠmirÃ³":837,"uno":838,"ÃŃo":839,"Ġllev":840,"Ġcoche":841,"aron":842,"bo":843,"iempre":844,"elo":845,"ump":846,"Ġva":847,"ĠrÃ¡p":848,"Ġvola":849,"ĠVio":850,"runo":851,"Ġos":852,"oy":853,"Ġmuchas":854,"Ġbal":855,"ĠLas":856,"ras":857,"Ġdormir":858,"Ġtor":859,"Ġin":860,"?\",":861,"ĠTenÃŃa":862,"Ġhab":863,"ĠratÃ³n":864,"Ġtodo":865,"iente":866,"ĠâĢľ":867,"rar":868,"Ġescon":869,"uela":870,"Ġpoco":871,"DespuÃ©s":872,"uando":873,"cÃŃa":874,"ales":875,"Ġlleg":876,"Ġcone":877,"omb":878,"ĠencontrÃ³":879,"ĠsaliÃ³":880,"Ġau":881,"lorÃ³":882,"Ġcompartir":883,"rÃŃa":884,"Ġlib":885,"Ġcomida":886,"ĠrÃ¡pido":887,"Ġella":888,"ĠsentÃ³":889,"Ġcamin":890,"ĠDe":891,"ano":892,"Las":893,"ĠHabÃŃa":894,"Ġjue":895,"Ġamar":896,"Ella":897,"Ġhe":898,"Ġbar":899,"Ġtienda":900,"miÃ³":901,"Ġquiere":902,"Ġsiempre":903,"ĠY":904,"Max":905,"im":906,"Ġtiene":907,"ĠLe":908,"ques":909,"Ben":910,"Ġcontento":911,"ble":912,"Ġol":913,"Ġdivir":914,"ĠllorÃ³":915,"Ġotra":916,"Ay":917,"Ġsua":918,"ĠescuchÃ³":919,"ronto":920,"Ġcara":921,"Ġdeb":922,"Puedo":923,"Ġcolump":924,"Ġll":925,"Ġcorri":926,"Ġtener":927,"ĠsueÃ±o":928,"ĠBruno":929,"Ġpronto":930,"ĠabriÃ³":931,"Ġrui":932,"ia":933,"Ġbrillante":934,"ico":935,"Ġencan":936,"Ġgusta":937,"me":938,"Ġpuer":939,"Est":940,"Ġreg":941,"Ġauto":942,"Ġlibro":943,"Ġtra":944,"Ġjugaba":945,"Ġespe":946,"Ġci":947,"qu":948,"!âĢĿ":949,"Ġri":950,"cas":951,"Ġgalle":952,"Ġpuedo":953,"Ġcomo":954,"Ġojos":955,"cu":956,"Ġcui":957,"ĠabrazÃ³":958,"tro":959,"tr":960,"Ġconejo":961,"En":962,"Ġporque":963,"Ġpuedes":964,"Ġcolor":965,"ĠcayÃ³":966,"Ġtocar":967,"ĠbalÃ³n":968,"Ahora":969,"Ġbonito":970,"ĠbebÃ©":971,"eg":972,"Ġdesp":973,"Ġherm":974,"Ġsuave":975,"QuerÃŃa":976,"Ġpuerta":977,"Ġemp":978,"pe":979,"ĠLuna":980,"Ġmalo":981,"Mittens":982,"lado":983,"Ġflores":984,"ĠquÃ©":985,"Ġdeli":986,"Ġcolumpio":987,"Ġpal":988,"tado":989,"den":990,"Ġotro":991,"lan":992,"Ġpan":993,"Ġcoc":994,"Ġruido":995,"Ġblo":996,"Ġpez":997,"ĠllegÃ³":998,"mas":999,"ĠmoviÃ³":1000,"ĠsaltÃ³":1001,"ugar":1002,"Ġvolv":1003,"\"Â¿":1004,"Ġglo":1005,"gui":1006,"Ġlejos":1007,"EstÃ¡":1008,"Ġdelici":1009,"Ġdos":1010,"Ã±e":1011,"ĠasustÃ³":1012,"Ġdul":1013,"Ġsomb":1014,"Ġiba":1015,"Juan":1016,"Ġlad":1017,"Ġlin":1018,"ĠEntonces":1019,"Estaba":1020,"ĠmuÃ±e":1021,"Eres":1022,"bu":1023,"Ġllo":1024,"Ġac":1025,"ĠbuscÃ³":1026,"Ġdij":1027,"eces":1028,"Ġsuelo":1029,"mo":1030,"isa":1031,"Ġcans":1032,"Ġfa":1033,"Ġvolar":1034,"ones":1035,"ĠEllos":1036,"Ġespeci":1037,"Ġbloques":1038,"Ġhelado":1039,"Ġcielo":1040,"Ã¡n":1041,"Ġahora":1042,"ante":1043,"ĠcanciÃ³n":1044,"Ana":1045,"vor":1046,"ĠllevÃ³":1047,"Ġcorriendo":1048,"Se":1049,"Ġfavor":1050,"Ġanim":1051,"Ġmanz":1052,"ip":1053,"emos":1054,"ica":1055,"Ġsegu":1056,"ap":1057,"Ġcontenta":1058,"Ġhay":1059,"Ġencantaba":1060,"ĠvolÃ³":1061,"Ġpeludo":1062,"Ġbuscar":1063,"ĠlamiÃ³":1064,"ena":1065,"Ġatra":1066,"Ã¡g":1067,"Ġpu":1068,"ada":1069,"Ġcomp":1070,"Lila":1071,"ic":1072,"ya":1073,"au":1074,"bajo":1075,"Oh":1076,"lar":1077,"Ġestar":1078,"Ġpri":1079,"dilla":1080,"Ġcerca":1081,"Ġhora":1082,"st":1083,"Ġdesper":1084,"Ġcola":1085,"ame":1086,"ĠD":1087,"?\".":1088,"rena":1089,"Ġcab":1090,"Ġanimales":1091,"Ġencontra":1092,"uvi":1093,"ĠEran":1094,"ĠleÃ³n":1095,"Ġaf":1096,"itas":1097,"Ã±Ã³":1098,"Ġus":1099,"Ġcuando":1100,"Me":1101,"Ġsobre":1102,"Ġnada":1103,"Ġbarco":1104,"Ãºs":1105,"Ġromp":1106,"Ġdibu":1107,"Ġlimp":1108,"ino":1109,"ĠmÃ¡g":1110,"Ġpon":1111,"lÃ³":1112,"tillo":1113,"Ġotros":1114,"Ġpl":1115,"quÃŃ":1116,"ĠCoco":1117,"Ġimp":1118,"yas":1119,"Ġmucha":1120,"Ġempu":1121,"ĠdespertÃ³":1122,"toy":1123,"Ġacer":1124,"ĠâĢľÂ¡":1125,"Ġsombr":1126,"Ġex":1127,"Ġlugar":1128,"Ġaleg":1129,"Ġgor":1130,"isto":1131,"Ġda":1132,"rÃŃo":1133,"ndo":1134,"esa":1135,"Ġimpor":1136,"Ġmano":1137,"Ġabuela":1138,"Ġmira":1139,"les":1140,"eado":1141,"tieron":1142,"Ten":1143,"Ġpodemos":1144,"Ġpeluche":1145,"Ġjuega":1146,"Ã±a":1147,"Ġescond":1148,"oja":1149,"Ġpuede":1150,"Por":1151,"Ġcaliente":1152,"Ġcu":1153,"no":1154,"ara":1155,"Ġvi":1156,"jero":1157,"Ġsombrero":1158,"cho":1159,"Puedes":1160,"Ġbaila":1161,"Ġham":1162,"Ġcuen":1163,"Ġimporta":1164,"Ġmarip":1165,"ĠseÃ±":1166,"Ġblan":1167,"uera":1168,"Podemos":1169,"Ġsoleado":1170,"gas":1171,"apÃ¡":1172,"ĠquedÃ³":1173,"gar":1174,"Ġarena":1175,"iento":1176,"ĠQuerÃŃa":1177,"Ġpudo":1178,"zÃ³n":1179,"Ġluego":1180,"Ġsa":1181,"Ġespecial":1182,"eres":1183,"Ġneces":1184,"ura":1185,"ed":1186,"iz":1187,"Ġpol":1188,"dad":1189,"Ġabe":1190,"Ġplaya":1191,"Al":1192,"Ġcastillo":1193,"Ġamable":1194,"ĠJug":1195,"stru":1196,"Ġglobo":1197,"oca":1198,"esta":1199,"trÃ¡s":1200,"unca":1201,"Sam":1202,"ub":1203,"Ġamarillo":1204,"Ã±os":1205,"Ġagujero":1206,"Ġdar":1207,"odas":1208,"anas":1209,"ĠTodos":1210,"Ġfru":1211,"Ġmono":1212,"Ġafuera":1213,"TenÃŃa":1214,"biÃ³":1215,"taron":1216,"Ġya":1217,"Ġesper":1218,"ÃŃe":1219,"ĠfrÃŃo":1220,"Ġtuvo":1221,"Eso":1222,"Ġoscu":1223,"ĠpÃ¡jaros":1224,"Ġdijeron":1225,"Eran":1226,"Ġperros":1227,"lÃŃ":1228,"Ġele":1229,"tÃŃa":1230,"Ġbos":1231,"Ġfi":1232,"ici":1233,"Ġtorre":1234,"Ġmariposa":1235,"Ġleche":1236,"Ġcorre":1237,"Ġbosque":1238,"Ġdivirtieron":1239,"ĠdetrÃ¡s":1240,"bos":1241,"Ġnub":1242,"Ġmis":1243,"Ġayuda":1244,"Ġpueden":1245,"ĠayudÃ³":1246,"ntes":1247,"uel":1248,"Ġgol":1249,"sa":1250,"Ġven":1251,"Ġdur":1252,"eso":1253,"Ġveces":1254,"Ġregal":1255,"Ġverde":1256,"Ãºn":1257,"Ġenf":1258,"Ġcomprar":1259,"Ġmiel":1260,"Ġtodas":1261,"Ġelef":1262,"Ġgusano":1263,"Ġjugaban":1264,"Ġquiso":1265,"ĠacercÃ³":1266,"ĠdivirtiÃ³":1267,"Ġsor":1268,"Ġhuev":1269,"van":1270,"Ġcocina":1271,"Ġpie":1272,"iempo":1273,"uvia":1274,"Ġgalletas":1275,"Ġtiempo":1276,"Ġpelotas":1277,"Ġves":1278,"Luego":1279,"Ġpro":1280,"Ġardilla":1281,"Ġcabe":1282,"teÃ³":1283,"Ġsigui":1284,"Ġboca":1285,"Ġsonido":1286,"laro":1287,"ĠescondiÃ³":1288,"rel":1289,"Entonces":1290,"Ġnunca":1291,"ĠcorrÃŃa":1292,"cha":1293,"uc":1294,"Ġlar":1295,"Ġlluvia":1296,"Ġestrel":1297,"ĠLisa":1298,"Ã³nde":1299,"Ġnar":1300,"entes":1301,"guiÃ³":1302,"can":1303,"Ġlevan":1304,"Ġlu":1305,"asta":1306,"Ġjueg":1307,"orro":1308,"Ġgalleta":1309,"ĠcerrÃ³":1310,"ĠallÃŃ":1311,"Ġcabeza":1312,"Ġcre":1313,"Ġimportante":1314,"ĠAhora":1315,"ĠaquÃŃ":1316,"ĠempujÃ³":1317,"riba":1318,"Ġabrazo":1319,"Ġher":1320,"Ġalta":1321,"ÃŃan":1322,"uau":1323,"Ġdulce":1324,"Ġregres":1325,"Ġdelicioso":1326,"ilo":1327,"rÃ³n":1328,"Ġazules":1329,"Ġbrillantes":1330,"Ġasustado":1331,"Ġbonitas":1332,"Ġenoja":1333,"Ġnariz":1334,"ĠrompiÃ³":1335,"zar":1336,"Ġtar":1337,"Ġor":1338,"Ġbrillaba":1339,"Ġcansado":1340,"Ġtoda":1341,"Ġdivertida":1342,"Ġgolpe":1343,"Ġcolores":1344,"Ġplu":1345,"ĠgustÃ³":1346,"Ġencontrar":1347,"Ġah":1348,"ues":1349,"Ġlindo":1350,"raba":1351,"Ġvolver":1352,"Ġmos":1353,"Ġhambre":1354,"ĠhacÃŃa":1355,"urru":1356,"Ġacurru":1357,"ĠsentÃŃa":1358,"mÃ³":1359,"Ġolvi":1360,"Ġfres":1361,"Claro":1362,"ĠsiguiÃ³":1363,"Ġdes":1364,"Ġrojas":1365,"Ġeres":1366,"Tengo":1367,"Ġextra":1368,"ĠtocÃ³":1369,"Ġarriba":1370,"Ġconti":1371,"Ġvesti":1372,"migo":1373,"Ġbola":1374,"Ã±ana":1375,"Ġamarilla":1376,"Ġmanzana":1377,"Ġbonita":1378,"Ġeso":1379,"Ġdue":1380,"entro":1381,"Son":1382,"eta":1383,"Ġabri":1384,"Ġsiguiente":1385,"Ġpato":1386,"Estoy":1387,"Ġconmigo":1388,"Ġresp":1389,"Ġav":1390,"ĠestÃ¡n":1391,"Ġpayas":1392,"bir":1393,"Ġho":1394,"ec":1395,"Ġsab":1396,"Ġtren":1397,"Ġnueva":1398,"Ġpati":1399,"ches":1400,"ĠahÃŃ":1401,"Ġroca":1402,"Ġmonstru":1403,"ĠcantÃ³":1404,"Ġplan":1405,"HabÃŃa":1406,"Ġarco":1407,"Ġcuida":1408,"ÃŃris":1409,"ĠarcoÃŃris":1410,"ĠdejÃ³":1411,"Guau":1412,"Ġz":1413,"Ġpasa":1414,"ĠmuÃ±eca":1415,"Ġcontigo":1416,"Ġalas":1417,"ĠdespuÃ©s":1418,"ĠsubiÃ³":1419,"Voy":1420,"ĠvolviÃ³":1421,"Ġabeja":1422,"Ġraro":1423,"Ġescuela":1424,"mÃ¡s":1425,"Ġelefante":1426,"TÃº":1427,"Ġrojos":1428,"Ġtro":1429,"don":1430,"Ġza":1431,"Ġdebajo":1432,"vÃŃa":1433,"Ġese":1434,"Ġbot":1435,"Ġcuenta":1436,"ĠacurrucÃ³":1437,"Ġzapa":1438,"Ġpatio":1439,"ĠdemÃ¡s":1440,"Ġtorta":1441,"rer":1442,"Ġpes":1443,"ĠDespuÃ©s":1444,"Ġhasta":1445,"dra":1446,"ĠmarrÃ³n":1447,"ucy":1448,"uena":1449,"ay":1450,"qui":1451,"Ġinc":1452,"ĠmÃ¡gico":1453,"ĠladrÃ³":1454,"Ġdulces":1455,"ĠseguÃŃa":1456,"elig":1457,"Ġverdes":1458,"ĠCor":1459,"dido":1460,"ĠmaÃ±ana":1461,"ier":1462,"Com":1463,"Ġvolando":1464,"ĠtirÃ³":1465,"ĠN":1466,"tor":1467,"Ġfuego":1468,"Ġmesa":1469,"Ġvas":1470,"Ġpalo":1471,"Ġbuena":1472,"pÃ³":1473,"Ġcach":1474,"Ġpalom":1475,"ĠpequeÃ±os":1476,"reg":1477,"der":1478,"Ġsilla":1479,"prendiÃ³":1480,"Este":1481,"Ġsubir":1482,"Ġmaes":1483,"Ġhici":1484,"Ġvestido":1485,"diÃ³s":1486,"Ġcorrer":1487,"ĠDi":1488,"Ġove":1489,"Ġfiesta":1490,"Ã³mo":1491,"eros":1492,"Quieres":1493,"Ġcaram":1494,"giÃ³":1495,"Ġvieron":1496,"Ġcuidar":1497,"Ġvino":1498,"ento":1499,"Ġsalir":1500,"ĠrazÃ³n":1501,"um":1502,"Ġbailar":1503,"Ġtienes":1504,"ĠdaÃ±o":1505,"ng":1506,"pue":1507,"Ġrieron":1508,"tu":1509,"Ġmanzanas":1510,"ĠdurmiÃ³":1511,"Ġosito":1512,"Ġpin":1513,"Ġhace":1514,"ĠveÃŃa":1515,"Ġara":1516,"Ġdis":1517,"Ġhojas":1518,"Ġarreg":1519,"Ġhermos":1520,"inal":1521,"Ġide":1522,"luso":1523,"Ġnoche":1524,"Ġmad":1525,"Ġtengo":1526,"Ġnie":1527,"iendo":1528,"Ġregalo":1529,"chas":1530,"rando":1531,"Ġamiga":1532,"ĠquerÃŃan":1533,"ĠPodemos":1534,"Ġalcan":1535,"Ġpers":1536,"Oso":1537,"Ġcerdo":1538,"Ġtoma":1539,"ĠtenÃŃan":1540,"Ġreal":1541,"AdiÃ³s":1542,"Ġtus":1543,"PapÃ¡":1544,"Ġluz":1545,"Ġgall":1546,"Ġosos":1547,"Ġhablar":1548,"tada":1549,"Ġlimpi":1550,"rag":1551,"!âĢĿ,":1552,"Ġmonstruo":1553,"Ġuno":1554,"Ġdrag":1555,"Ġllevar":1556,"Ġles":1557,"Ġplato":1558,"ig":1559,"ĠSol":1560,"Ġatrapar":1561,"Ġpayaso":1562,"Ġllen":1563,"Ġcomen":1564,"iÃ±o":1565,"olÃ³":1566,"illos":1567,"Ġnos":1568,"ĠentrÃ³":1569,"ĠpateÃ³":1570,"ĠÃ¡rboles":1571,"Ġnube":1572,"ĠcaminÃ³":1573,"Ġellos":1574,"ĠlevantÃ³":1575,"bal":1576,"ĠolvidÃ³":1577,"Ġalcanzar":1578,"ĠestÃ¡s":1579,"Dame":1580,"eni":1581,"âĢľÂ¡":1582,"Ġtarde":1583,"Ġsonr":1584,"ĠdecÃŃa":1585,"Ġcabal":1586,"Ġroto":1587,"Vio":1588,"Ġjugo":1589,"Ġcuer":1590,"Ġherman":1591,"ĠdÃŃas":1592,"ĠLucy":1593,"Ġlan":1594,"Ġpeda":1595,"Ġrato":1596,"Ġfan":1597,"Ġredon":1598,"Ġidea":1599,"Ġpelig":1600,"of":1601,"!âĢĿ.":1602,"Ġtristes":1603,"ĠalegrÃ³":1604,"ĠsonrÃŃe":1605,"Ġhabita":1606,"Ġcomieron":1607,"Lo":1608,"Ġtengas":1609,"ĠreÃŃa":1610,"Ġplumas":1611,"Ġusar":1612,"Ġverdad":1613,"itos":1614,"osas":1615,"Ġblanco":1616,"erse":1617,"Buen":1618,"Ġdentro":1619,"Ġhar":1620,"Ġventa":1621,"Soy":1622,"DÃ³nde":1623,"mente":1624,"Ġpata":1625,"cio":1626,"izo":1627,"Cuando":1628,"Ġleer":1629,"Ġdol":1630,"idas":1631,"Esa":1632,"ĠhabitaciÃ³n":1633,"Ġentonces":1634,"Ya":1635,"Jug":1636,"Ġvuel":1637,"Ġenferm":1638,"erra":1639,"istori":1640,"Ġdebes":1641,"Ġhistori":1642,"Ġmanos":1643,"Ġrespon":1644,"ete":1645,"Ġgan":1646,"Ġdientes":1647,"Ġvie":1648,"Ġperson":1649,"Ġjuegan":1650,"Ġban":1651,"Ġhuevo":1652,"ĠAl":1653,"Ġbi":1654,"ĠbajÃ³":1655,"Ġbru":1656,"Ġoscuro":1657,"Ġdu":1658,"Ġviento":1659,"Ġyo":1660,"Ãºsica":1661,"Ġautob":1662,"Ġserp":1663,"âĢĿ.":1664,"ver":1665,"ĠPapÃ¡":1666,"ĠR":1667,"ĠsoÃ±Ã³":1668,"Ġzo":1669,"Ġzapatos":1670,"Ġhicieron":1671,"ĠmÃºsica":1672,"Ġcaer":1673,"Ġsentir":1674,"Ġqueso":1675,"ÃŃr":1676,"ĠdragÃ³n":1677,"ĠdueÃ±o":1678,"ĠpodÃŃan":1679,"Esta":1680,"cos":1681,"gre":1682,"ĠcariÃ±o":1683,"Ġprim":1684,"Ġsiento":1685,"Ġball":1686,"Ġdivertidos":1687,"Ġdemas":1688,"Ġpala":1689,"ern":1690,"ĠsÃŃ":1691,"ĠgolpeÃ³":1692,"ĠpasÃ³":1693,"Ġbol":1694,"raz":1695,"Tu":1696,"Ġpasto":1697,"ĠesperÃ³":1698,"Ġladraba":1699,"Ġentra":1700,"Ġtel":1701,"ĠmontÃ³n":1702,"ĠaviÃ³n":1703,"Ġglobos":1704,"Ġgeni":1705,"dor":1706,"Ġpollo":1707,"Ġdif":1708,"Ġlav":1709,"die":1710,"du":1711,"Ġestrella":1712,"Ġvamos":1713,"Ġacar":1714,"ĠF":1715,"Ġfuera":1716,"ĠautobÃºs":1717,"Ġdibujo":1718,"ĠrespondiÃ³":1719,"ĠaraÃ±a":1720,"Ġbas":1721,"Ġlobo":1722,"Ġcump":1723,"Ġnieve":1724,"ĠPue":1725,"oz":1726,"Ġcamp":1727,"Ġsopa":1728,"ĠpequeÃ±as":1729,"Ġllorar":1730,"Ġalgun":1731,"ientes":1732,"gÃ³":1733,"intiÃ³":1734,"Ġdin":1735,"Ġtomar":1736,"Ġescal":1737,"Ġgordo":1738,"Ġcachorro":1739,"Ġayudarte":1740,"tuvo":1741,"Ese":1742,"Ġcorrieron":1743,"undo":1744,"Ġenfermo":1745,"pero":1746,"ĠseÃ±ora":1747,"Ġcumple":1748,"Ġtrajo":1749,"ĠregresÃ³":1750,"inÃ³":1751,"ĠfrÃŃa":1752,"Ġenten":1753,"Ġescuchar":1754,"Ġvoz":1755,"Ġnadar":1756,"Ġvaca":1757,"Ġcuidado":1758,"Ġincluso":1759,"Ġplanta":1760,"aÃ±os":1761,"jer":1762,"Ġvaso":1763,"ĠextraÃ±o":1764,"Ġcantaba":1765,"ĠrodÃ³":1766,"Todos":1767,"Ġdeliciosa":1768,"ĠcumpleaÃ±os":1769,"Bruno":1770,"iado":1771,"Ãºd":1772,"Ġap":1773,"ÃŃcu":1774,"Ġlago":1775,"ĠdebÃŃa":1776,"Ġdeci":1777,"Ġfantas":1778,"Ġnecesita":1779,"Ġpira":1780,"ĠrÃŃe":1781,"Ġcuerda":1782,"va":1783,"ĠmetiÃ³":1784,"Ġpiz":1785,"Ġmor":1786,"ĠG":1787,"Ġponer":1788,"Ġhermano":1789,"cado":1790,"Ġrue":1791,"Ġvoy":1792,"Ġpus":1793,"ĠSus":1794,"Ġpajar":1795,"Ġbeso":1796,"Ġcantar":1797,"Ġfam":1798,"Ġcoches":1799,"Ġmoja":1800,"Ġpizza":1801,"ĠcomenzÃ³":1802,"dieron":1803,"arÃŃa":1804,"ĠTed":1805,"Ġdije":1806,"Ġagar":1807,"alla":1808,"Ġfrutas":1809,"ĠDijo":1810,"Ġdebe":1811,"Ġenojado":1812,"rito":1813,"fa":1814,"ĠbebiÃ³":1815,"otas":1816,"gico":1817,"Ġdisf":1818,"ion":1819,"Ġcamino":1820,"Ġventana":1821,"Ġbici":1822,"ĠTe":1823,"Ġcaramelo":1824,"avi":1825,"Ġseguro":1826,"Ġfresas":1827,"Ġpiedra":1828,"Ġcosa":1829,"Ġluna":1830,"Ġperf":1831,"ĠYo":1832,"ĠcontÃ³":1833,"Ġgig":1834,"Ġbes":1835,"ĠasintiÃ³":1836,"Ġchoc":1837,"itaba":1838,"tal":1839,"ciones":1840,"Ġbuenos":1841,"Ġgenial":1842,"bor":1843,"odÃŃa":1844,"Ġpapel":1845,"ĠSon":1846,"ĠCuando":1847,"Ġtambor":1848,"rieron":1849,"Ġgu":1850,"col":1851,"ĠaÃºn":1852,"ĠmovÃŃa":1853,"Ġem":1854,"Ġprin":1855,"ĠMi":1856,"Ġcaballo":1857,"Ġpajarito":1858,"ĠcÃ³mo":1859,"Ġlarga":1860,"Ġrama":1861,"cciÃ³n":1862,"ĠsorprendiÃ³":1863,"ienes":1864,"Ġdemasiado":1865,"ban":1866,"cil":1867,"ĠllamÃ³":1868,"ĠSan":1869,"Ġsola":1870,"Ġgustaban":1871,"Ġdinero":1872,"AyÃºd":1873,"Ġbuenas":1874,"Ġgallina":1875,"idos":1876,"ter":1877,"ves":1878,"Ġconcha":1879,"Ġnubes":1880,"aban":1881,"cto":1882,"Ġvec":1883,"Ġpavo":1884,"Ġcalle":1885,"Ġfri":1886,"ĠlecciÃ³n":1887,"Ġtaza":1888,"Ġfavorito":1889,"Ġterm":1890,"Ġsuci":1891,"Ġhilo":1892,"orm":1893,"Ġdoc":1894,"Ayu":1895,"ama":1896,"olate":1897,"Ġserpiente":1898,"Ġgris":1899,"olÃ³gico":1900,"ĠzoolÃ³gico":1901,"mag":1902,"ĠmÃŃo":1903,"Ġcaminar":1904,"antes":1905,"tin":1906,"Ġhier":1907,"Ġhierba":1908,"Ġredonda":1909,"Ġense":1910,"Ġhuevos":1911,"ger":1912,"Ġpedazo":1913,"Ġchocolate":1914,"Ġlleno":1915,"Ġhermana":1916,"untos":1917,"Ġpeces":1918,"Ġfal":1919,"Ġpone":1920,"Ġestrellas":1921,"Ġnecesitaba":1922,"ĠatrapÃ³":1923,"Ġzorro":1924,"vieron":1925,"Ġpasar":1926,"ĠmÃ¡gica":1927,"Ġnuevas":1928,"ĠmÃŃ":1929,"Ġemoc":1930,"Ġnuevos":1931,"Ġdoctor":1932,"Ġjuego":1933,"ĠsacÃ³":1934,"ĠsoÃ±":1935,"ĠayudarÃ©":1936,"Ġemocion":1937,"ste":1938,"ĠmuÃ±eco":1939,"Ġdetuvo":1940,"ĠmuÃ±ecas":1941,"Ġchis":1942,"ĠbaÃ±o":1943,"Ġrodilla":1944,"Ġcuch":1945,"Ġnido":1946,"Ġdivertidas":1947,"Wo":1948,"edro":1949,"Ġbotel":1950,"Ġhaciendo":1951,"Ġirse":1952,"MÃ¡s":1953,"Ġcin":1954,"Ġabrir":1955,"rada":1956,"ĠseÃ±or":1957,"Ġamo":1958,"nos":1959,"dÃŃa":1960,"puedo":1961,"Ven":1962,"ĠOso":1963,"Ġabajo":1964,"sos":1965,"dedor":1966,"roso":1967,"Ġcalor":1968,"ĠMia":1969,"Ġllena":1970,"Ġempe":1971,"Ġsop":1972,"bles":1973,"Ġconf":1974,"Ġrico":1975,"chi":1976,"Ġdesa":1977,"Ġpersonas":1978,"je":1979,"Ġmaestra":1980,"Ġtierra":1981,"Ġlim":1982,"Ġimag":1983,"Ġlimpiar":1984,"Ġval":1985,"Ġbajar":1986,"ĠtÃº":1987,"Ġnaran":1988,"Ġmaul":1989,"inas":1990,"Ġpapas":1991,"Ġran":1992,"Ġcome":1993,"Ġesta":1994,"Ġton":1995,"Ġmundo":1996,"Ġinten":1997,"Ġhistoria":1998,"mar":1999,"ĠJugaron":2000,"di":2001,"Ġpis":2002,"Ġespeciales":2003,"Ġrosa":2004,"Ġfruta":2005,"ĠlanzÃ³":2006,"cen":2007,"elos":2008,"Ġhermosa":2009,"rededor":2010,"Ġalrededor":2011,"Ã¡l":2012,"Ġtoques":2013,"ueve":2014,"bog":2015,"Ġtobog":2016,"Ġsalchi":2017,"Ġballena":2018,"illas":2019,"ĠJugÃ³":2020,"yo":2021,"Ġtras":2022,"Ġfinal":2023,"Ġcora":2024,"Ġbusca":2025,"Ġcaracol":2026,"gul":2027,"ven":2028,"ĠsueÃ±os":2029,"Ġorgul":2030,"ngel":2031,"ĠpelÃŃcu":2032,"ĠtÃŃo":2033,"tura":2034,"Ġsabe":2035,"Ġgranja":2036,"ĠÃ¡ngel":2037,"AquÃŃ":2038,"Luna":2039,"Ġoveja":2040,"Ġprinces":2041,"Ġmadre":2042,"Ġsoy":2043,"Ġabue":2044,"uga":2045,"AyÃºdame":2046,"Ġlinda":2047,"Ġvuelta":2048,"Ġdormido":2049,"Ġcamisa":2050,"Estaban":2051,"ciÃ³":2052,"dy":2053,"Ġrana":2054,"Ġarreglar":2055,"Ġmujer":2056,"Ġu":2057,"Ġfamil":2058,"ĠCom":2059,"Ġgru":2060,"iciÃ³":2061,"ĠacariciÃ³":2062,"Ġpusieron":2063,"bri":2064,"cito":2065,"Ġmalos":2066,"Ġapa":2067,"Ġprincesa":2068,"Ġllamaba":2069,"Ġreco":2070,"Ġabejas":2071,"Ġhabla":2072,"Ġsof":2073,"Ġhecho":2074,"ĠsofÃ¡":2075,"ĠrÃŃo":2076,"Ġsaltar":2077,"ĠtobogÃ¡n":2078,"Ġbu":2079,"ĠLo":2080,"Ġacos":2081,"ĠhablÃ³":2082,"men":2083,"dando":2084,"ĠUna":2085,"Ġdurmi":2086,"pres":2087,"esoro":2088,"Ġgatos":2089,"Ġcangre":2090,"ĠÃº":2091,"Tenemos":2092,"Ġperrito":2093,"Ġave":2094,"Ġpoll":2095,"Ġmed":2096,"Ã¡ta":2097,"Ġtesoro":2098,"Ġeste":2099,"vis":2100,"Ġquer":2101,"Ġpo":2102,"anos":2103,"Ġcanciones":2104,"Ġbo":2105,"Ġhoja":2106,"Ġescalera":2107,"ĠFue":2108,"ĠleyÃ³":2109,"iene":2110,"Ġabrigo":2111,"Ã±as":2112,"Ġpele":2113,"ĠagarrÃ³":2114,"Ġhuesos":2115,"Ġsem":2116,"Ġfantasma":2117,"Ġperfec":2118,"Ġpelo":2119,"ĠHizo":2120,"ueva":2121,"Coco":2122,"risa":2123,"Ġllover":2124,"ĠPuedes":2125,"ĠCorriÃ³":2126,"uemos":2127,"Ġayudarme":2128,"ĠempezÃ³":2129,"Ġlisto":2130,"Ġrota":2131,"Ġlargo":2132,"Ġchico":2133,"Ġhormi":2134,"Ġtort":2135,"Ġmirando":2136,"ĠtodavÃŃa":2137,"Ġfuertes":2138,"ene":2139,"ĠcorazÃ³n":2140,"tico":2141,"Ġido":2142,"Ġgente":2143,"Ġhada":2144,"Ġestuvi":2145,"Ġbeber":2146,"ĠTen":2147,"Ġeno":2148,"Cor":2149,"wi":2150,"Ġbruja":2151,"ĠmaullÃ³":2152,"iego":2153,"dwi":2154,"Ġpaloma":2155,"dentro":2156,"Ġsiente":2157,"Ġnues":2158,"uis":2159,"Ġoscura":2160,"Ġbomb":2161,"Hay":2162,"Per":2163,"Ġestoy":2164,"Ġnadie":2165,"ĠBus":2166,"Ġperdido":2167,"Ġtele":2168,"Ġovejas":2169,"Neces":2170,"presa":2171,"icar":2172,"Ã¡ndwi":2173,"Ġcueva":2174,"rbu":2175,"Ġvis":2176,"Ġcanta":2177,"Ġmanta":2178,"arlos":2179,"ĠplÃ¡ta":2180,"ĠsÃ¡ndwi":2181,"Ġtortuga":2182,"Ġfe":2183,"Ġcangrejo":2184,"Ġasustada":2185,"Ġrey":2186,"ĠcÃ¡l":2187,"Ġsombra":2188,"tia":2189,"ĠcogiÃ³":2190,"Juguemos":2191,"Ġtromp":2192,"ĠusÃ³":2193,"Ġsentado":2194,"odr":2195,"Ġpare":2196,"Ġdejar":2197,"Ġentrar":2198,"Ġburbu":2199,"Ġbur":2200,"Ġadentro":2201,"Ġpate":2202,"Ġtre":2203,"Ġmosca":2204,"Ġgigante":2205,"âĢĿ,":2206,"Ġvelas":2207,"ĠvivÃŃa":2208,"Ġlis":2209,"ĠbesÃ³":2210,"Tal":2211,"Ġvisto":2212,"Ġpantal":2213,"..":2214,"Ġregalos":2215,"Ġdecir":2216,"Ġpartes":2217,"vas":2218,"Ġdibujos":2219,"Ġpos":2220,"Tienes":2221,"Ġjuntas":2222,"ias":2223,"Ġsucio":2224,"ami":2225,"Ġnaranja":2226,"ĠbebÃ©s":2227,"ĠnadÃ³":2228,"Ġbasura":2229,"Ġpalab":2230,"ierta":2231,"fÃ©":2232,"Ġruedas":2233,"Ġgatita":2234,"lie":2235,"Ġcabra":2236,"ĠolÃŃa":2237,"har":2238,"con":2239,"harlie":2240,"Ġburro":2241,"Ġmas":2242,"inar":2243,"Ġsien":2244,"ĠcafÃ©":2245,"Ġbail":2246,"icardo":2247,"Ġtab":2248,"ĠPedro":2249,"Ġlimpio":2250,"Ġamigas":2251,"Ġnue":2252,"Ġgallo":2253,"Dos":2254,"chos":2255,"ablo":2256,"Ġnoches":2257,"ĠacostÃ³":2258,"EstÃ¡s":2259,"ĠintentÃ³":2260,"Ġcarros":2261,"trÃ©":2262,"mma":2263,"Ġpirata":2264,"por":2265,"vio":2266,"ĠSara":2267,"Ġsacar":2268,"alÃ³":2269,"ĠsÃ¡ndwich":2270,"Ġpeligroso":2271,"ugo":2272,"Ġdifer":2273,"Ġcons":2274,"Ġsalta":2275,"Ġsonrisa":2276,"Ġalgunas":2277,"avid":2278,"Ġdurmiendo":2279,"Ellos":2280,"Ġmala":2281,"Ġbayas":2282,"gos":2283,"Ġautos":2284,"ill":2285,"Ġjunto":2286,"Ġpeluda":2287,"Ġolfa":2288,"Ġcaminaba":2289,"Ġpluma":2290,"Ġbarri":2291,"trui":2292,"bot":2293,"Ġtru":2294,"Compar":2295,"Ġotras":2296,"Ġvaliente":2297,"PodÃŃa":2298,"ĠTeddy":2299,"Ġcena":2300,"nita":2301,"Ġore":2302,"Ġmalas":2303,"Ġmiraba":2304,"Ġencontraron":2305,"ĠbotÃ³n":2306,"ĠentendÃŃa":2307,"Ġchic":2308,"Ġcomerlo":2309,"Ġchica":2310,"tiago":2311,"Ġenojada":2312,"Ġbomberos":2313,"Ġpaseo":2314,"Ġesperar":2315,"Ġdisfraz":2316,"Ġconstrui":2317,"Ġsaltaba":2318,"tras":2319,"Ġguar":2320,"Ġcuento":2321,"acÃŃa":2322,"Ġpatas":2323,"Ġpr":2324,"Ġllegar":2325,"ernando":2326,"ĠYa":2327,"Ġbajo":2328,"Ġduele":2329,"Ġbicho":2330,"Ġron":2331,"tarse":2332,"Ġmone":2333,"Ġcontar":2334,"Miau":2335,"ofÃŃa":2336,"Ġpiso":2337,"lada":2338,"Ġola":2339,"Ġcubo":2340,"Ġrec":2341,"ĠdolÃŃa":2342,"leta":2343,"ĠTenÃŃan":2344,"Ġbote":2345,"Ġconstruir":2346,"ĠolfateÃ³":2347,"Ġtomate":2348,"Ġpatos":2349,"ke":2350,"Ġfamilia":2351,"Ġcinta":2352,"hor":2353,"Ġespejo":2354,"Ġmonta":2355,"ĠpodrÃŃa":2356,"Ġcometa":2357,"Ġconejos":2358,"anahor":2359,"Ġllegaron":2360,"Ġcocodr":2361,"ĠniÃ±as":2362,"Ġtoalla":2363,"Ġzanahor":2364,"caron":2365,"ĠpelÃŃcula":2366,"ÃŃnci":2367,"Ser":2368,"Ġprimero":2369,"ĠMarÃŃa":2370,"Ġestuviera":2371,"ĠprÃŃnci":2372,"Ġronron":2373,"Ġraton":2374,"Ġmonos":2375,"Ġcapa":2376,"Ġaprender":2377,"Ġatrap":2378,"ĠprÃŃncipe":2379,"Ġburbujas":2380,"Much":2381,"Ã©ro":2382,"Ġamor":2383,"esÃºs":2384,"Ġesto":2385,"Ġamarillas":2386,"Ġestu":2387,"ĠsoplÃ³":2388,"Ġcamis":2389,"puedes":2390,"Ġmanchas":2391,"Ġronrone":2392,"mbre":2393,"Ġtraba":2394,"Ġmismo":2395,"Ġneg":2396,"Ġblancas":2397,"Ġpollito":2398,"Ġsuaves":2399,"Ġarro":2400,"Ġenano":2401,"Ġgustan":2402,"rique":2403,"ĠharÃ¡":2404,"Ġmojado":2405,"Ġbicic":2406,"Ġhaber":2407,"Ġpeligros":2408,"Ġantes":2409,"Lisa":2410,"ĠÃ¡gui":2411,"ĠJuntos":2412,"Ġcocodrilo":2413,"Ġning":2414,"ĠningÃºn":2415,"Ġhor":2416,"Ġpad":2417,"ĠcomprÃ³":2418,"Ġtoro":2419,"cre":2420,"ite":2421,"otos":2422,"Ġig":2423,"Ġlibros":2424,"Ġbols":2425,"Ġquedar":2426,"ĠSo":2427,"ĠpidiÃ³":2428,"raron":2429,"ĠAlgun":2430,"usto":2431,"quÃ©":2432,"Ġsorpresa":2433,"Ġbuscaron":2434,"Sal":2435,"Sol":2436,"Ġolla":2437,"Ġent":2438,"ĠvÃŃ":2439,"Ġoro":2440,"Ġigles":2441,"Ġchar":2442,"key":2443,"Ġnene":2444,"ĠbaÃ±":2445,"Ġmom":2446,"CÃ³mo":2447,"Ġjuegos":2448,"Ġvacas":2449,"Ġescri":2450,"Ġrio":2451,"ĠplÃ¡tano":2452,"Ġanda":2453,"Ġcua":2454,"Ġbicicleta":2455,"Ġbonitos":2456,"ÃŃz":2457,"ÃŃas":2458,"ĠÃ¡guila":2459,"ĠencontrÃ©":2460,"ÃŃs":2461,"Ġdibujar":2462,"bora":2463,"Ġpescado":2464,"Ġblanca":2465,"ĠmordiÃ³":2466,"Ġpared":2467,"Ġescondidas":2468,"dida":2469,"Ġmomento":2470,"Ġgorila":2471,"Ġat":2472,"ĠgruÃ±Ã³":2473,"Ġcoh":2474,"rante":2475,"Ġesconderse":2476,"Ġfotos":2477,"Ġquieres":2478,"Ġbotella":2479,"ĠvÃŃbora":2480,"Ġint":2481,"Ġabuelo":2482,"ĠmaÃŃz":2483,"duras":2484,"Ġfui":2485,"Ġbarriga":2486,"Ġtrabajo":2487,"Ġcansada":2488,"Ġduro":2489,"dan":2490,"ĠenojÃ³":2491,"Ġfresa":2492,"Ġorejas":2493,"icas":2494,"ios":2495,"Ġpalabras":2496,"Ġsecre":2497,"be":2498,"ĠenseÃ±Ã³":2499,"inalmente":2500,"Ġmueve":2501,"ato":2502,"Ġcohete":2503,"ĠSabÃŃa":2504,"zaron":2505,"Ġquie":2506,"ĠcansÃ³":2507,"Ġbolas":2508,"Buenas":2509,"Ġpier":2510,"Ġuvas":2511,"Ġrara":2512,"Ġdedo":2513,"Ġmirar":2514,"Ġtres":2515,"ĠBa":2516,"Siempre":2517,"Ġfavorita":2518,"Ġcaminaron":2519,"Ġgusanos":2520,"In":2521,"Ġasusta":2522,"ĠSolo":2523,"ĠreÃŃr":2524,"Ġverduras":2525,"Ãºm":2526,"Ġmona":2527,"Ġge":2528,"per":2529,"Ġpregunta":2530,"ĠPip":2531,"ĠdÃ³nde":2532,"ĠLola":2533,"Ġproble":2534,"Ġruidos":2535,"Ġras":2536,"Ġviejo":2537,"ĠSal":2538,"Ġdoy":2539,"Ġmaestro":2540,"ĠterminÃ³":2541,"Ġbalan":2542,"Ġespa":2543,"Ġgui":2544,"ĠhÃ©ro":2545,"Ġarmar":2546,"ĠMe":2547,"Ġtran":2548,"Ġbalance":2549,"Ġarmario":2550,"Ġluces":2551,"Ġconfun":2552,"Ġhermosas":2553,"Ba":2554,"Ġratones":2555,"Ġfo":2556,"Ġbolsa":2557,"Compartir":2558,"ĠsoÃ±aba":2559,"zos":2560,"Ġmejores":2561,"Ġhacen":2562,"Ġllorando":2563,"Ġtonto":2564,"Ġcaramelos":2565,"fici":2566,"Ġsalu":2567,"az":2568,"Ġcesta":2569,"otros":2570,"Ġlimpia":2571,"ire":2572,"Ġmontar":2573,"guien":2574,"able":2575,"Ġcharco":2576,"ĠEstaban":2577,"Ġhombrecito":2578,"ĠlÃ¡":2579,"Ġjab":2580,"Ġesa":2581,"guas":2582,"Ġcerrada":2583,"Ġsienta":2584,"ĠcÃ¡lido":2585,"ĠnÃºm":2586,"Ġcoco":2587,"ĠAm":2588,"Ġencanta":2589,"Ġfrijo":2590,"cara":2591,"Ġtrompeta":2592,"Ġpies":2593,"Ġbotas":2594,"Ġsed":2595,"ĠmostrÃ³":2596,"Ġhu":2597,"Ãºcar":2598,"ÃŃcil":2599,"imos":2600,"ĠdifÃŃcil":2601,".âĢĿ":2602,"bÃ³":2603,"ĠlÃ¡mp":2604,"cÃ¡n":2605,"ĠronroneÃ³":2606,"Ġaire":2607,"dera":2608,"ĠazÃºcar":2609,"Ġpico":2610,"ĠjabÃ³n":2611,"dÃ³n":2612,"Ġelefantes":2613,"ĠEsta":2614,"Ġcosqu":2615,"Ġsalchicha":2616,"dÃŃ":2617,"Ġmadera":2618,"Ġlado":2619,"ĠlÃ¡mpara":2620,"ĠsÃ©":2621,"ĠSoÃ±Ã³":2622,"Ġdon":2623,"Ġtarta":2624,"ĠSue":2625,"Ġsalvo":2626,"ĠCorrieron":2627,"ĠLuis":2628,"iera":2629,"Ġbandera":2630,"Ġmover":2631,"Ġlista":2632,"orros":2633,"Ġpintura":2634,"Ġsecreto":2635,"ĠvolcÃ¡n":2636,"ĠpegÃ³":2637,"Ġgraci":2638,"Ġinse":2639,"Ġsig":2640,"Ġperfecto":2641,"Ġdesapar":2642,"ĠtÃŃ":2643,"Ġbarro":2644,"vos":2645,"Ġconstru":2646,"Ġsimp":2647,"Ġres":2648,"Ġhormigas":2649,"Ġcajas":2650,"oh":2651,"Ġenfer":2652,"Ġpalomas":2653,"osos":2654,"oma":2655,"Ġiglesia":2656,"Ġcrecer":2657,"dir":2658,"Ġpollos":2659,"Ã¡cil":2660,"ĠVamos":2661,"ne":2662,"ĠTim":2663,"ĠfÃ¡cil":2664,"ĠbailÃ³":2665,"dras":2666,"ĠlÃ¡p":2667,"Ġplantas":2668,"fre":2669,"rones":2670,"eras":2671,"ĠLlorÃ³":2672,"Ġregreso":2673,"ĠMic":2674,"ĠMickey":2675,"ĠSofÃŃa":2676,"Ġamables":2677,"ĠmÃŃa":2678,"Ġala":2679,"Ġsan":2680,"Ġpiedras":2681,"tÃ¡s":2682,"San":2683,"Ġtomates":2684,"Ġalguien":2685,"Ġguitar":2686,"Ġcachorros":2687,"Ġayudo":2688,"Ġsucia":2689,"ĠcomÃŃa":2690,"Ġzapato":2691,"Ġcambi":2692,"Ġlazo":2693,"Ġatrapado":2694,"omos":2695,"Ġllave":2696,"Ġquieren":2697,"Ġdorm":2698,"rado":2699,"Ġhones":2700,"Ġaves":2701,"Sus":2702,"ono":2703,"ĠbaÃ±era":2704,"Ġpierna":2705,"Ġmoto":2706,"ĠquitÃ³":2707,"Ġrad":2708,"ĠQuiero":2709,"Ġpantalones":2710,"Ġcru":2711,"razos":2712,"ados":2713,"Ġdiente":2714,"Ġbrazos":2715,"Ġguitarra":2716,"Ġdiam":2717,"ĠcaÃŃ":2718,"Ġcasas":2719,"Ġlasti":2720,"onada":2721,"Ġmuchacho":2722,"ĠCarlos":2723,"Ġag":2724,"Ġcondu":2725,"Ġladra":2726,"Ġad":2727,"Jugar":2728,"Ġsirena":2729,"Ġcampana":2730,"Ġchu":2731,"Ġqueda":2732,"Deb":2733,"ĠJesÃºs":2734,"ĠoyÃ³":2735,"Ġfoto":2736,"Ġgorro":2737,"uelita":2738,"ĠPablo":2739,"ĠasÃŃ":2740,"Ġconej":2741,"Ġpreci":2742,"Ġquieto":2743,"Si":2744,"Ġlana":2745,"Ġbe":2746,"Ġparaguas":2747,"Ġmoverse":2748,"Ġrocas":2749,"Ġseas":2750,"Ġdurante":2751,"zas":2752,"Dentro":2753,"po":2754,"Woof":2755,"Ġtocarlo":2756,"jÃ³n":2757,"Ġgallinas":2758,"queta":2759,"Ġalgunos":2760,"Ġempujar":2761,"Ġvolvieron":2762,"Ġceb":2763,"Ġpres":2764,"Ġtenemos":2765,"Ġhoy":2766,"fono":2767,"Ġcomiendo":2768,"Hizo":2769,"iones":2770,"chÃ³":2771,"ĠdibujÃ³":2772,"ĠRicardo":2773,"bur":2774,"Ġhaces":2775,"Ġmen":2776,"Ġaprendieron":2777,"Ġfrijoles":2778,"reÃŃ":2779,"Ġcen":2780,"Ġreales":2781,"room":2782,"ĠEmma":2783,"Ġinsecto":2784,"uega":2785,"burg":2786,"ĠHugo":2787,"loso":2788,"Ġorgulloso":2789,"Ġlavar":2790,"ĠSantiago":2791,"Ġcofre":2792,"ĠCharlie":2793,"Ġconejito":2794,"eloj":2795,"vol":2796,"Ġcamiones":2797,"Ġcha":2798,"ĠtelÃ©":2799,"Ġreloj":2800,"Nos":2801,"odo":2802,"Ġlibre":2803,"Ġpasta":2804,"Ġmancha":2805,"Ġgracias":2806,"Ġcuchara":2807,"Ġbailaron":2808,"Ġgoma":2809,"Ġcebol":2810,"Ġropa":2811,"**":2812,"uy":2813,"ĠTomÃ³":2814,"Ġrica":2815,"Ġconchas":2816,"Ġdonde":2817,"Ġhamburg":2818,"Ġpito":2819,"Ġcerdos":2820,"Ġsentaron":2821,"Ġnosotros":2822,"Ġpayasos":2823,"Ġtienen":2824,"Ġvuela":2825,"ĠtelÃ©fono":2826,"Ġpien":2827,"Ġpedir":2828,"Ġabuelita":2829,"ĠincreÃŃ":2830,"Ġdescan":2831,"ĠHacÃŃa":2832,"Ġfide":2833,"Ġespon":2834,"Ġmargar":2835,"Ġtabla":2836,"Ġjusto":2837,"Solo":2838,"Ġchaqueta":2839,"ira":2840,"ĠalegrÃŃa":2841,"Ġenferma":2842,"Ġsalieron":2843,"ĠdarÃ©":2844,"Ġcarne":2845,"ĠserÃŃa":2846,"man":2847,"adie":2848,"Vi":2849,"Ġgrita":2850,"ĠGato":2851,"eciÃ³":2852,"Ġsorpren":2853,"ĠdÃ©":2854,"Ã©s":2855,"ĠsÃ¡":2856,"ĠTengo":2857,"Ġdiamante":2858,"Ġduer":2859,"Ġensa":2860,"ĠDavid":2861,"Ġsaltaron":2862,"Ġtravi":2863,"Ġhablaba":2864,"Ġhermanito":2865,"Ġchup":2866,"vamos":2867,"Vete":2868,"Ġsegura":2869,"Ġsobri":2870,"Ġfideos":2871,"ruen":2872,"tera":2873,"ĠmÃ¡scara":2874,"ĠreÃŃan":2875,"Ġref":2876,"Ġpiratas":2877,"Ġensalada":2878,"ĠLaura":2879,"Ġcasita":2880,"pt":2881,"cÃ³pt":2882,"elicÃ³pt":2883,"Ġlimonada":2884,"Wow":2885,"viÃ³":2886,"Ġcomas":2887,"Ġsalsa":2888,"Ġcollar":2889,"dr":2890,"Ġpiensa":2891,"ĠJugar":2892,"Ġganar":2893,"ĠrecogiÃ³":2894,"ĠDiego":2895,"Ġtelevis":2896,"lados":2897,"Ġtocino":2898,"irÃ³":2899,"Ġbebi":2900,"yeron":2901,"Ġsala":2902,"iste":2903,"ueron":2904,"Ġhon":2905,"Ġencuen":2906,"Ġabur":2907,"Ġfritas":2908,"ĠAmbos":2909,"Ġprem":2910,"dado":2911,"Ġllora":2912,"ĠhelicÃ³pt":2913,"Ġcartas":2914,"gado":2915,"ĠperdiÃ³":2916,"ĠlÃ¡piz":2917,"Ġbra":2918,"Ġpastor":2919,"Ġlloraba":2920,"Ayudar":2921,"cita":2922,"Ġcel":2923,"Ġayudado":2924,"Ġvecina":2925,"Ġpasteles":2926,"Ġinvi":2927,"Ġnombre":2928,"ĠâĢľÂ¿":2929,"Ġvan":2930,"Ġfeo":2931,"vir":2932,"Ġhistorias":2933,"Ġdarle":2934,"ible":2935,"Ġaten":2936,"Ġnena":2937,"ĠCam":2938,"ĠAnita":2939,"Ġtela":2940,"ĠdormÃŃa":2941,"are":2942,"Ġarroz":2943,"?âĢĿ":2944,"Ġgra":2945,"Ġcalce":2946,"Ġmonedas":2947,"Ġcosquillas":2948,"Ġproblema":2949,"Ġvieja":2950,"Ġamarillos":2951,"Ġigu":2952,"Ġcebolla":2953,"erman":2954,"Ġcir":2955,"ĠmontaÃ±a":2956,"Ġamigable":2957,"ĠPup":2958,"Ġorgullos":2959,"Ġcirco":2960,"ere":2961,"ĠcuidÃ³":2962,"Ġmartillo":2963,"ĠFernando":2964,"ĠEst":2965,"Feli":2966,"quer":2967,"Ġmonstruos":2968,"gan":2969,"ĠEnrique":2970,"Ġcada":2971,"pera":2972,"sar":2973,"cando":2974,"ĠextraÃ±a":2975,"Ġvecino":2976,"Ġtrof":2977,"Ġpedazos":2978,"bil":2979,"Ġprima":2980,"til":2981,"Ġpega":2982,"Toma":2983,"Ġoc":2984,"Ġgorra":2985,"ĠcajÃ³n":2986,"Ġexc":2987,"Ġrosas":2988,"ĠatÃºn":2989,"ĠvacÃŃa":2990,"Ġcampo":2991,"ĠentendiÃ³":2992,"ĠhÃ©roe":2993,"Ġnorm":2994,"quilo":2995,"ĠJugaba":2996,"Ġabre":2997,"Ġclas":2998,"Ġrueda":2999,"Ġplatos":3000,"Ġdiferente":3001,"chila":3002,"Ġdados":3003,"cluso":3004,"Ġmochila":3005,"ĠamÃ³":3006,"Ġtruen":3007,"Ġpersona":3008,"Ġatrapa":3009,"Ġrecor":3010,"Ġmargarita":3011,"Ġperra":3012,"Ġob":3013,"ĠVe":3014,"Ġtirar":3015,"ĠO":3016,"Ġpescar":3017,"tman":3018,"ĠlimpiÃ³":3019,"uri":3020,"bar":3021,"Ġbarcos":3022,"arz":3023,"Ġtrofeo":3024,"Ġlatas":3025,"viera":3026,"Ġtruco":3027,"Ġcuar":3028,"ĠSiempre":3029,"laba":3030,"Ġbota":3031,"Ġpalomitas":3032,"Ġmiraron":3033,"ĠNavi":3034,"Ġhermoso":3035,"Ġaburri":3036,"Ġfrutos":3037,"Ġprof":3038,"Ġhelados":3039,"ĠlimÃ³n":3040,"unque":3041,"Ġgatitos":3042,"Ġcaminando":3043,"ĠdÃ©bil":3044,"Ġdebemos":3045,"Ġluch":3046,"ale":3047,"Ġdesay":3048,"Necesito":3049,"ĠSandra":3050,"Ġgrises":3051,"Ġconoc":3052,"Ġcaballos":3053,"Ġtibu":3054,"Ġbanco":3055,"Ġcae":3056,"Ġcuri":3057,"ensÃ³":3058,"ĠHay":3059,"ĠestarÃŃa":3060,"Ġlento":3061,"Ġalcanzarla":3062,"Ġasquer":3063,"enas":3064,"Ġayudarlo":3065,"Ġbel":3066,"Ġencen":3067,"Ġmoscas":3068,"inaron":3069,"Juega":3070,"ĠAlgunos":3071,"ĠniÃ±ita":3072,"Ġprepa":3073,"Ġrebot":3074,"amÃ³n":3075,"ĠrebotÃ³":3076,"Ġunas":3077,"Ġnecesitan":3078,"Ġmes":3079,"arzÃ¡n":3080,"Ġgotas":3081,"mm":3082,"Ll":3083,"li":3084,"Ġbro":3085,"Ġllega":3086,"Ġbichos":3087,"Ġllevaba":3088,"Ġalegre":3089,"Ġpanque":3090,"Ġchicle":3091,"tines":3092,"ĠMirÃ³":3093,"Espera":3094,"Ġpintar":3095,"Ġzanahorias":3096,"Cui":3097,"ĠcortÃ³":3098,"ĠsonrÃŃo":3099,"Ġsalchichas":3100,"ĠAprendiÃ³":3101,"Ġbotellas":3102,"Ġcorba":3103,"iar":3104,"Ġtem":3105,"Ġacarici":3106,"ĠBuscÃ³":3107,"Ġviene":3108,"terna":3109,"Ġcalcetines":3110,"Ġlleva":3111,"Ġlinterna":3112,"Ġasomb":3113,"Ġter":3114,"ĠjamÃ³n":3115,"Ġmapa":3116,"abul":3117,"orado":3118,"Ġpisc":3119,"ĠFinalmente":3120,"Ġmedalla":3121,"Ġpiscina":3122,"tivo":3123,"Ġocup":3124,"Ġanillos":3125,"Ġpavos":3126,"Ġsonrieron":3127,"usa":3128,"Ġcima":3129,"Pon":3130,"Ġmostra":3131,"Mis":3132,"Ġdistin":3133,"Ġjau":3134,"com":3135,"Ġorgullosa":3136,"Ġballenas":3137,"Ġfuimos":3138,"Ġsale":3139,"sÃŃ":3140,"Ġradio":3141,"guir":3142,"Ġaltos":3143,"Ġprote":3144,"Ġherido":3145,"Ġimagina":3146,"Ġcontentos":3147,"Ġcalientes":3148,"Ġellas":3149,"Ġpadres":3150,"if":3151,"Ġayudan":3152,"ĠPodÃŃa":3153,"ĠvolverÃŃa":3154,"Ġpase":3155,"ang":3156,"Ġbuscando":3157,"...":3158,"ĠNavidad":3159,"Ġgritaron":3160,"Ġcuarto":3161,"Bang":3162,"ĠestÃ³":3163,"eran":3164,"Ġcorbata":3165,"Ġabierta":3166,"Ġpatatas":3167,"Ġratas":3168,"Ġbara":3169,"Ġmasc":3170,"quilla":3171,"Ġtormen":3172,"mago":3173,"Ġdieron":3174,"tica":3175,"Ġdeja":3176,"ĠestÃ³mago":3177,"Ġcamiseta":3178,"Ġatas":3179,"Ġsemilla":3180,"Ġdivier":3181,"Bo":3182,"Ġpij":3183,"Ġtravieso":3184,"vÃ³":3185,"Ġcenar":3186,"Ġdedos":3187,"erte":3188,"ambiÃ©n":3189,"ĠseÃ±alÃ³":3190,"Ġpesada":3191,"Ġpic":3192,"Ġcorrecto":3193,"ima":3194,"Ġcortar":3195,"ĠTÃº":3196,"Ġfor":3197,"Ġtrueno":3198,"ritÃ³":3199,"Ġmante":3200,"Ġmantequilla":3201,"Ġguardar":3202,"Ġjira":3203,"vado":3204,"nif":3205,"Ġhadas":3206,"Ġfabul":3207,"SabÃŃa":3208,"Ġdolor":3209,"Ġjaula":3210,"lti":3211,"Ġcocin":3212,"Les":3213,"Ġmago":3214,"Ġhogar":3215,"Ġpueb":3216,"Ġescondite":3217,"Ġhermanita":3218,"ĠÃºlti":3219,"ĠUno":3220,"Ġhablan":3221,"Ġbolsillo":3222,"Ġaltas":3223,"Ġlodo":3224,"Ġpino":3225,"Ġtapa":3226,"Encon":3227,"ona":3228,"Ġpalos":3229,"Ġcoca":3230,"Ġhijo":3231,"Ġmojada":3232,"Ġvisita":3233,"ĠEllas":3234,"Ġromper":3235,"Ġhielo":3236,"ĠbalanceÃ³":3237,"Ġequi":3238,"ĠTiene":3239,"Ġcoger":3240,"ĠapagÃ³":3241,"Ġale":3242,"Ġhambri":3243,"ĠenseÃ±":3244,"uesta":3245,"Feliz":3246,"ĠganÃ³":3247,"arecÃŃa":3248,"Ġdeliciosas":3249,"cuch":3250,"Ġcrema":3251,"Ġsill":3252,"Ġarreglarlo":3253,"Ġdepor":3254,"remos":3255,"Ġhijos":3256,"Ġrug":3257,"Ġbata":3258,"Ġgracioso":3259,"ĠlavÃ³":3260,"Ġbarba":3261,"Ġbaja":3262,"Ġdivertir":3263,"Ġtoca":3264,"Pel":3265,"Ġcartera":3266,"Ġcuader":3267,"ĠjalÃ³":3268,"ĠsillÃ³n":3269,"Ġparte":3270,"idad":3271,"jita":3272,"Ġfantasmas":3273,"Ġgigantes":3274,"Ġafila":3275,"Ġgar":3276,"Lucy":3277,"Ġrecoger":3278,"Ġcuaderno":3279,"ĠSi":3280,"Ġvasos":3281,"Ġtenis":3282,"ĠestarÃ¡":3283,"tros":3284,"Ġsemillas":3285,"ernas":3286,"gia":3287,"ĠcÃŃr":3288,"Ġlobos":3289,"Ġfea":3290,"Ã©c":3291,"Ġbloque":3292,"perman":3293,"Ġpesado":3294,"ĠincreÃŃble":3295,"Ġconfundido":3296,"ĠvenÃŃa":3297,"Ġfuegos":3298,"sta":3299,"Esto":3300,"Ġbuscarla":3301,"ĠparecÃŃa":3302,"Ġpiano":3303,"Ġesconde":3304,"Quiere":3305,"ĠTenemos":3306,"Ġgancho":3307,"Ġcuentos":3308,"Ġprimer":3309,"ĠEste":3310,"enci":3311,"illÃ³":3312,"ĠLle":3313,"ĠSuperman":3314,"ĠEstÃ¡":3315,"Ġmara":3316,"erÃŃa":3317,"Ġtos":3318,"Ġpremio":3319,"ital":3320,"Ġencantado":3321,"Ġpanqueques":3322,"Ġesca":3323,"gres":3324,"Ġnormal":3325,"ĠPensÃ³":3326,"Incluso":3327,"ecen":3328,"ĠNadie":3329,"Ġgem":3330,"Ġtigres":3331,"Ġmarav":3332,"Ġpoder":3333,"Ġdescansar":3334,"Ayuda":3335,"Ġverlo":3336,"SaltÃ³":3337,"ĠBatman":3338,"Ġsufici":3339,"ervi":3340,"Ġnervi":3341,"Ġdormida":3342,"Ġcomerla":3343,"ĠcorrÃŃan":3344,"Ġalegra":3345,"Ġcantaron":3346,"ientras":3347,"ĠMimi":3348,"ĠtazÃ³n":3349,"Ġhijas":3350,"Ġnegra":3351,"ĠJugaban":3352,"Ġmagia":3353,"Ġlindas":3354,"ĠNunca":3355,"MarÃŃa":3356,"ĠVolÃ³":3357,"Ġmol":3358,"mado":3359,"uesas":3360,"Ġemocionado":3361,"Ġadul":3362,"Ġcaca":3363,"Ġloco":3364,"Ġsientes":3365,"erno":3366,"Ġolor":3367,"Muchos":3368,"Ġgas":3369,"nifica":3370,"Ġchicas":3371,"ĠTarzÃ¡n":3372,"Ġpiernas":3373,"Ġhijita":3374,"Ġnietos":3375,"pezÃ³":3376,"Ġpanza":3377,"Ġfuerza":3378,"Porque":3379,"ĠquemÃ³":3380,"Ġnina":3381,"Ġnuestro":3382,"Ġtranquilo":3383,"Ġdevol":3384,"Ġescaleras":3385,"ĠseÃ±al":3386,"Fueron":3387,"Ġcompartes":3388,"ĠLina":3389,"Ġmariposas":3390,"Ġjugara":3391,"Ġquitar":3392,"Ġpozo":3393,"Sab":3394,"epe":3395,"Ġespera":3396,"ĠoÃŃr":3397,"Ġalambre":3398,"ĠsecÃ³":3399,"Ġgota":3400,"Ġnin":3401,"Ġlevantarse":3402,"ĠcreciÃ³":3403,"Ġbocad":3404,"Ġempuja":3405,"Ġcampanas":3406,"stros":3407,"Ġrodando":3408,"ĠpaÃ±":3409,"Ġtambores":3410,"Ġequiv":3411,"Ġanimal":3412,"bol":3413,"Ġexp":3414,"ÃŃra":3415,"QuiÃ©n":3416,"Ġchupar":3417,"Ġningun":3418,"Ġlen":3419,"Ġpancita":3420,"josa":3421,"ridad":3422,"ĠimaginaciÃ³n":3423,"Ġsea":3424,"Ġmami":3425,"ĠaraÃ±as":3426,"Ġmarco":3427,"Ġhermanas":3428,"Ġserpientes":3429,"ĠespaÃ±":3430,"Ġcuidaba":3431,"Ġrobot":3432,"Ġnuestros":3433,"Ġllaves":3434,"MÃŃra":3435,"ĠnÃºmeros":3436,"CorriÃ³":3437,"Ġsiguieron":3438,"Ġcantaban":3439,"dÃ³nde":3440,"Ġtrenes":3441,"ĠJuana":3442,"ĠMama":3443,"acio":3444,"Sara":3445,"ĠAllÃŃ":3446,"Ġtrae":3447,"jeras":3448,"Ġabrazar":3449,"Ġricas":3450,"Estos":3451,"Ġintelig":3452,"Ġrefres":3453,"Ġapla":3454,"Ġhonesto":3455,"briÃ³":3456,"Ġchispa":3457,"Ġcier":3458,"ĠTu":3459,"quier":3460,"Ġencantaban":3461,"Ġhorri":3462,"ĠtropezÃ³":3463,"Ġtijeras":3464,"Ġdespacio":3465,"ĠÃºn":3466,"Ġbrazo":3467,"Ġprimo":3468,"Ġrayo":3469,"Ġveo":3470,"tido":3471,"Ġoscuridad":3472,"Come":3473,"garon":3474,"Alto":3475,"tener":3476,"ĠoliÃ³":3477,"Ġnegras":3478,"bado":3479,"ĠEres":3480,"Ġduerme":3481,"bieron":3482,"Ġcoloridas":3483,"ĠEstoy":3484,"Ġcanto":3485,"Ġpatear":3486,"Ġdiferentes":3487,"Ġsonri":3488,"Ġambos":3489,"Ġtocarla":3490,"Ġhamburguesas":3491,"tre":3492,"Ġtrucos":3493,"Ġprop":3494,"ocÃ³":3495,"Ġabuelos":3496,"Ġsucias":3497,"Ġcruz":3498,"Ġatraparlo":3499,"Lola":3500,"Ġpalma":3501,"Pum":3502,"Ġhomb":3503,"Ġjirafa":3504,"Ġcaso":3505,"Ã³lo":3506,"Ġhermanos":3507,"yendo":3508,"ac":3509,"Ġsegun":3510,"Ġbebida":3511,"Mami":3512,"Ġdura":3513,"Ġcocinando":3514,"itar":3515,"Ġsignifica":3516,"Todo":3517,"tri":3518,"timos":3519,"Ġfeas":3520,"Ġabrazaron":3521,"Ġay":3522,"Ġmuchachos":3523,"Ġquerida":3524,"Ġfalda":3525,"ĠbrillÃ³":3526,"Ġbailando":3527,"ĠhabÃŃan":3528,"Ġdespierta":3529,"Ġalm":3530,"Ġraras":3531,"jes":3532,"ĠrÃ¡pida":3533,"Ġsinti":3534,"Ġdeliciosos":3535,"icos":3536,"Ġhorno":3537,"Ġestuvo":3538,"ĠalgodÃ³n":3539,"Ġdeberes":3540,"Ġolas":3541,"īra":3542,"Ġletr":3543,"Ġpobre":3544,"Ġja":3545,"Ġqueremos":3546,"Ġasustaron":3547,"Bus":3548,"Ġhormiga":3549,"Ġiban":3550,"Ġinteres":3551,"nas":3552,"Ġchicos":3553,"Ġamigui":3554,"ĠPuedo":3555,"ĠfantÃ¡s":3556,"tbol":3557,"Ted":3558,"Ġalim":3559,"ĠdesapareciÃ³":3560,"ĠMa":3561,"Ġencuentra":3562,"Mmm":3563,"Ãīra":3564,"Ġbasur":3565,"Ã©ctri":3566,"Ġhambriento":3567,"Ġfamoso":3568,"ĠtÃŃas":3569,"Ãºtbol":3570,"Ġcantando":3571,"Ġabraza":3572,"ume":3573,"ĠelÃ©ctri":3574,"Ġventanas":3575,"Ġpijama":3576,"rr":3577,"Ġtemb":3578,"rac":3579,"Ġperfume":3580,"Ġparecen":3581,"Ãīrase":3582,"Ġzoo":3583,"ĠfÃºtbol":3584,"Ġbasurero":3585,"Ġpista":3586,"ĠBeb":3587,"Bum":3588,"Ġlargas":3589,"Ġsuerte":3590,"ĠEso":3591,"ĠpintÃ³":3592,"Ġequivoc":3593,"Zaz":3594,"ĠplÃ¡s":3595,"Ġhondo":3596,"Ġsiesta":3597,"uerzo":3598,"Ġbrujas":3599,"Ġcolumpios":3600,"Ġalcanzarlo":3601,"ĠBuscaron":3602,"Ġalimen":3603,"ĠplÃ¡stico":3604,"Ġalum":3605,"Ġzanahoria":3606,"Ġandar":3607,"Baila":3608,"ĠGritÃ³":3609,"Ġbroma":3610,"Ġayudaron":3611,"Ġprimos":3612,"Ma":3613,"Juntos":3614,"Ġtrabajar":3615,"Ġnuez":3616,"timi":3617,"ster":3618,"Ġletrero":3619,"Ġsean":3620,"Ġpuerco":3621,"Ġmedic":3622,"Ġred":3623,"Ġmister":3624,"Ġdesayuno":3625,"ez":3626,"Ġlados":3627,"Ġinteligente":3628,"Ġnecesitas":3629,"Ġprofundo":3630,"ĠhelicÃ³ptero":3631,"ĠComiÃ³":3632,"Ġalmuerzo":3633,"Ġesconder":3634,"Ġduch":3635,"Ġtigre":3636,"Ġgemelos":3637,"Ġandaba":3638,"Ġtrozo":3639,"ĠrÃŃ":3640,"jame":3641,"Ġfl":3642,"Ġsomos":3643,"Ġcla":3644,"Ġcamisas":3645,"Ġfalso":3646,"Ġinven":3647,"ĠenseÃ±ar":3648,"Ġseguir":3649,"ĠconstruyÃ³":3650,"Ġigual":3651,"Ġmarca":3652,"ĠTienes":3653,"Ġvisitante":3654,"Can":3655,"ĠpapÃ¡s":3656,"Ġenam":3657,"Ġajo":3658,"Ġrefresco":3659,"Ġguau":3660,"Ġvestidos":3661,"ĠÃ¡ngeles":3662,"Pap":3663,"Ġesperaba":3664,"Ġlanza":3665,"Ġtanto":3666,"Ġtablas":3667,"Ġbolsas":3668,"Anita":3669,"dÃŃcu":3670,"Charlie":3671,"PerdÃŃ":3672,"Lle":3673,"Ġrealidad":3674,"Muy":3675,"bier":3676,"Ġnuestra":3677,"Ve":3678,"ĠparÃ³":3679,"Ġasustar":3680,"Ġdesde":3681,"Ġsube":3682,"Laura":3683,"Ġpeg":3684,"Ġninguna":3685,"Pa":3686,"ĠridÃŃcu":3687,"ĠdecidiÃ³":3688,"Ġimportantes":3689,"Ġolvidar":3690,"cido":3691,"joso":3692,"Carlos":3693,"Ġdisfru":3694,"Ġpapa":3695,"quieres":3696,"Ġespal":3697,"Diego":3698,"Ġcorrea":3699,"Ġmarrones":3700,"Ġsonriendo":3701,"Ġsil":3702,"Ġaunque":3703,"Ġtelevisor":3704,"Ġsonidos":3705,"Ġamiguito":3706,"ĠarreglÃ³":3707,"Ġpadre":3708,"Ġvenir":3709,"Ġmoles":3710,"ĠTambiÃ©n":3711,"Ġpensar":3712,"Ġespalda":3713,"David":3714,"orme":3715,"mira":3716,"Ġcorona":3717,"cogiÃ³":3718,"Ġdicen":3719,"Ġsillas":3720,"Ġcuna":3721,"Ġacerca":3722,"ĠtratÃ³":3723,"Ġdaba":3724,"Ġpaci":3725,"uma":3726,"Estas":3727,"Ab":3728,"Tus":3729,"Ġcubier":3730,"Ġvac":3731,"Bien":3732,"Ġemocionada":3733,"Ġducha":3734,"tinas":3735,"lop":3736,"Ġsobrino":3737,"ĠPepe":3738,"ĠimaginÃ³":3739,"Ġcere":3740,"Ġposi":3741,"cion":3742,"Ġloc":3743,"Ġmedicina":3744,"Ġpreocupada":3745,"Ġhumo":3746,"Ġunos":3747,"Ġcolina":3748,"ĠsimpÃ¡":3749,"Fernando":3750,"Ġfren":3751,"ĠtÃŃos":3752,"Ġgranjero":3753,"Pedro":3754,"Ġcondujo":3755,"Cuidado":3756,"Ricardo":3757,"Ġcuchillo":3758,"Ġaplau":3759,"Haz":3760,"Ġescondida":3761,"Ġescucha":3762,"Ġpoc":3763,"ĠpelÃŃculas":3764,"abo":3765,"Ġtormenta":3766,"rÃ¡":3767,"Ġtrepar":3768,"Ġdese":3769,"yor":3770,"Ġenorme":3771,"Ġmisteri":3772,"Ġmayor":3773,"ex":3774,"Ġlavabo":3775,"Pelota":3776,"Ġacuesta":3777,"Ġcaro":3778,"Ġpena":3779,"Ġmald":3780,"Ġdeben":3781,"Ġpegar":3782,"Ġmoneda":3783,"Ġinvis":3784,"Ġclase":3785,"moh":3786,"Ġositos":3787,"Ġenfada":3788,"Ġlindos":3789,"Ġalmoh":3790,"Ġpueblo":3791,"ĠnÃºmero":3792,"Ġsuyo":3793,"ĠPuso":3794,"Ġcomido":3795,"Sabes":3796,"Emma":3797,"Ġpelear":3798,"ĠPel":3799,"Ġfrente":3800,"Ġchiste":3801,"ĠdoliÃ³":3802,"Ġtal":3803,"Ġespuma":3804,"Ġsabor":3805,"Ġescondieron":3806,"tÃ©n":3807,"Ġsos":3808,"ticas":3809,"ĠcolumpiÃ³":3810,"Ġfuri":3811,"Ġusaba":3812,"rim":3813,"Ġdo":3814,"orada":3815,"tÃ©":3816,"Ġcortinas":3817,"Debes":3818,"Ġdivertirse":3819,"icieron":3820,"Ġlentes":3821,"Luis":3822,"Ġmando":3823,"Ġescribir":3824,"toso":3825,"inario":3826,"Ġproteger":3827,"rimero":3828,"Ġaga":3829,"bes":3830,"ĠcaÃŃdo":3831,"Ah":3832,"Ġace":3833,"culo":3834,"Ġbuscaba":3835,"ical":3836,"quiero":3837,"undos":3838,"ĠSaliÃ³":3839,"Hugo":3840,"Ġescucharon":3841,"Ġarras":3842,"Ġtimbre":3843,"DÃ©":3844,"Ġfiel":3845,"ĠaÃ±os":3846,"Ġdado":3847,"Ġapes":3848,"Ġhija":3849,"dadoso":3850,"uroso":3851,"Ġenci":3852,"Ġgeme":3853,"Ġfro":3854,"Ġseco":3855,"Ġtramp":3856,"Ġsaluda":3857,"Ġagarrar":3858,"ĠsoltÃ³":3859,"Ġcuidadoso":3860,"Ġmimi":3861,"ĠvacÃŃo":3862,"su":3863,"Ġcaluroso":3864,"Ġcansados":3865,"Ġhacerlo":3866,"Va":3867,"Ġplata":3868,"Ġcambiar":3869,"Ġojo":3870,"Ġtenido":3871,"Ġmuer":3872,"quen":3873,"Vuel":3874,"Pablo":3875,"ĠAlgunas":3876,